{
    "交通肇事罪": "1.构成交通肇事罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）致人重伤、死亡或者使公私财产遭受重大损失的，在二年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）交通运输肇事后逃逸或者有其他特别恶劣情节的，在三年至五年有期徒刑幅度内确定量刑起点。\n（3）因逃逸致一人死亡的，在七年至十年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据事故责任、致人重伤、死亡的人数或者财产损失的数额以及逃逸等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑p\n3.构成交通肇事罪的，综合考虑事故责任、危害后果、赔偿谅解等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "危险驾驶罪": "1.构成危险驾驶罪的，依法在一个月至六个月拘役幅度内确定宣告刑。\n2.构成危险驾驶罪的，根据危险驾驶行为、实际损害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n3.构成危险驾驶罪的，综合考虑危险驾驶行为、危害后果等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "非法吸收公众存款罪": "1.构成非法吸收公众存款罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）犯罪情节一般的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在三年至四年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据非法吸收存款数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.对于在提起公诉前积极退赃退赔，减少损害结果发生的，可以减少基准刑的40%以下；犯罪较轻的，可以减少基准刑的40%以上或者依法免除处罚。\n4.构成非法吸收公众存款罪的，根据非法吸收公众存款数额、存款人人数、给存款人造成的直接经济损失数额等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n5.构成非法吸收公众存款罪的，综合考虑非法吸收存款数额、存款人人数、给存款人造成的直接经济损失数额、清退资金数额等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "集资诈骗罪": "1.构成集资诈骗罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，在三年至四年有期徒刑幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在七年至九年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据集资诈骗数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成集资诈骗罪的，根据犯罪数额、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成集资诈骗罪的，综合考虑犯罪数额、诈骗对象、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "信用卡诈骗罪": "1.构成信用卡诈骗罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，在二年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在五年至六年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据信用卡诈骗数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成信用卡诈骗罪的，根据诈骗手段、犯罪数额、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成信用卡诈骗罪的，综合考虑诈骗手段、犯罪数额、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "合同诈骗罪": "1.构成合同诈骗罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在三年至四年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据合同诈骗数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成合同诈骗罪的，根据诈骗手段、犯罪数额、损失数额、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成合同诈骗罪的，综合考虑诈骗手段、犯罪数额、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "故意伤害罪": "1.构成故意伤害罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）故意伤害致一人轻伤的，在二年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）故意伤害致一人重伤的，在三年至五年有期徒刑幅度内确定量刑起点。\n",
    "强奸罪": "1.构成强奸罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）强奸妇女一人的，在三年至六年有期徒刑幅度内确定量刑起点。\n奸淫幼女一人的，在四年至七年有期徒刑幅度内确定量刑起点。\n（2）有下列情形之一的，在十年至十三年有期徒刑幅度内确定量刑起点：强奸妇女、奸淫幼女情节恶劣的；强奸妇女、奸淫幼女三人的；在公共场所当众强奸妇女、奸淫幼女的；二人以上轮奸妇女的；奸淫不满十周岁的幼女或者造成幼女伤害的；强奸致被害人重伤或者造成其他严重后果的。依法应当判处无期徒刑以上刑罚的除外。\n2.在量刑起点的基础上，根据强奸妇女、奸淫幼女情节恶劣程度、强奸人数、致人伤害后果等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n强奸多人多次的，以强奸人数作为增加刑罚量的事实，强奸次数作为调节基准刑的量刑情节。\n3.构成强奸罪的，综合考虑强奸的手段、危害后果等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，从严把握缓刑的适用。\n",
    "非法拘禁罪": "1.构成非法拘禁罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）犯罪情节一般的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）致一人重伤的，在三年至五年有期徒刑幅度内确定量刑起点。\n（3）致一人死亡的，在十年至十三年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据非法拘禁人数、拘禁时间、致人伤亡后果等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n非法拘禁多人多次的，以非法拘禁人数作为增加刑罚量的事实，非法拘禁次数作为调节基准刑的量刑情节。\n3.有下列情节之一的，增加基准刑的10%-20%：\n（1）具有殴打、侮辱情节的；\n（2）国家机关工作人员利用职权非法扣押、拘禁他人的。\n4.构成非法拘禁罪的，综合考虑非法拘禁的起因、时间、危害后果等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "抢劫罪": "1.构成抢劫罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）抢劫一次的，在三年至六年有期徒刑幅度内确定量刑起点。\n（2）有下列情形之一的，在十年至十三年有期徒刑幅度内确定量刑起点：入户抢劫的；在公共交通工具上抢劫的；抢劫银行或者其他金融机构的；抢劫三次或者抢劫数额达到数额巨大起点的；抢劫致一人重伤的；冒充军警人员抢劫的；持枪抢劫的；抢劫军用物资或者抢险、救灾、救济物资的。依法应当判处无期徒刑以上刑罚的除外。\n2.在量刑起点的基础上，根据抢劫情节严重程度、抢劫数额、次数、致人伤害后果等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成抢劫罪的，根据抢劫的数额、次数、手段、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成抢劫罪的，综合考虑抢劫的起因、手段、危害后果等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，从严把握缓刑的适用。\n",
    "盗窃罪": "1.构成盗窃罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，二年内三次盗窃的，入户盗窃的，携带凶器盗窃的，或者扒窃的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在三年至四年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据盗窃数额、次数、手段等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n多次盗窃，数额达到较大以上的，以盗窃数额确定量刑起点，盗窃次数可以作为调节基准刑的量刑情节；数额未达到较大的，以盗窃次数确定量刑起点，超过三次的次数作为增加刑罚量的事实。\n3.构成盗窃罪的，根据盗窃的数额、次数、手段、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，在一千元以上盗窃数额二倍以下决定罚金数额；没有盗窃数额或者盗窃数额无法计算的，在一千元以上十万元以下判处罚金。\n4.构成盗窃罪的，综合考虑盗窃的起因、数额、次数、手段、退赃退赔等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "诈骗罪": "1.构成诈骗罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在三年至四年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据诈骗数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成诈骗罪的，根据诈骗的数额、手段、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成诈骗罪的，综合考虑诈骗的起因、手段、数额、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。对实施电信网络诈骗的，从严把握缓刑的适用。\n",
    "抢夺罪": "1.构成抢夺罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点或者二年内三次抢夺的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在三年至五年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据抢夺数额、次数等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n多次抢夺，数额达到较大以上的，以抢夺数额确定量刑起点，抢夺次数可以作为调节基准刑的量刑情节；数额未达到较大的，以抢夺次数确定量刑起点，超过三次的次数作为增加刑罚量的事实。\n3.构成抢夺罪的，根据抢夺的数额、次数、手段、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成抢夺罪的，综合考虑抢夺的起因、数额、手段、次数、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "职务侵占罪": "1.构成职务侵占罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点的，在三年至四年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点的，在十年至十一年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n2.在量刑起点的基础上，根据职务侵占数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成职务侵占罪的，根据职务侵占的数额、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成职务侵占罪的，综合考虑职务侵占的数额、手段、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "敲诈勒索罪": "1.构成敲诈勒索罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）达到数额较大起点的，或者二年内三次敲诈勒索的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）达到数额巨大起点或者有其他严重情节的，在三年至五年有期徒刑幅度内确定量刑起点。\n（3）达到数额特别巨大起点或者有其他特别严重情节的，在十年至十二年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据敲诈勒索数额、次数、犯罪情节严重程度等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n多次敲诈勒索，数额达到较大以上的，以敲诈勒索数额确定量刑起点，敲诈勒索次数可以作为调节基准刑的量刑情节；数额未达到较大的，以敲诈勒索次数确定量刑起点，超过三次的次数作为增加刑罚量的事实。\n3.构成敲诈勒索罪的，根据敲诈勒索的数额、手段、次数、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，在二千元以上敲诈勒索数额的二倍以下决定罚金数额；被告人没有获得财物的，在二千元以上十万元以下判处罚金。\n4.构成敲诈勒索罪的，综合考虑敲诈勒索的手段、数额、次数、危害后果、退赃退赔等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "妨害公务罪": "1.构成妨害公务罪的，在二年以下有期徒刑、拘役幅度内确定量刑起点。\n2.在量刑起点的基础上，根据妨害公务造成的后果、犯罪情节严重程度等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成妨害公务罪，依法单处罚金的，根据妨害公务的手段、危害后果、造成的人身伤害以及财物毁损情况等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成妨害公务罪的，综合考虑妨害公务的手段、造成的人身伤害、财物的毁损及社会影响等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "聚众斗殴罪": "1.构成聚众斗殴罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）犯罪情节一般的，在二年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）有下列情形之一的，在三年至五年有期徒刑幅度内确定量刑起点：聚众斗殴三次的；聚众斗殴人数多，规模大，社会影响恶劣的；在公共场所或者交通要道聚众斗殴，造成社会秩序严重混乱的；持械聚众斗殴的。\n2.在量刑起点的基础上，根据聚众斗殴人数、次数、手段严重程度等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成聚众斗殴罪的，综合考虑聚众斗殴的手段、危害后果等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "寻衅滋事罪": "1.构成寻衅滋事罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）寻衅滋事一次的，在三年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）纠集他人三次寻衅滋事（每次都构成犯罪），严重破坏社会秩序的，在五年至七年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据寻衅滋事次数、伤害后果、强拿硬要他人财物或任意损毁、占用公私财物数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成寻衅滋事罪，判处五年以上十年以下有期徒刑，并处罚金的，根据寻衅滋事的次数、危害后果、对社会秩序的破坏程度等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成寻衅滋事罪的，综合考虑寻衅滋事的具体行为、危害后果、对社会秩序的破坏程度等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "掩饰、隐瞒犯罪所得、犯罪所得收益罪": "1.构成掩饰、隐瞒犯罪所得、犯罪所得收益罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）犯罪情节一般的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）情节严重的，在三年至四年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据犯罪数额等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成掩饰、隐瞒犯罪所得、犯罪所得收益罪的，根据掩饰、隐瞒犯罪所得及其收益的数额、犯罪对象、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成掩饰、隐瞒犯罪所得、犯罪所得收益罪的，综合考虑掩饰、隐瞒犯罪所得及其收益的数额、危害后果、上游犯罪的危害程度等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "走私、贩卖、运输、制造毒品罪": "1.构成走私、贩卖、运输、制造毒品罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）走私、贩卖、运输、制造鸦片一千克，海洛因、甲基苯丙胺五十克或者其它毒品数量达到数量大起点的，量刑起点为十五年有期徒刑。依法应当判处无期徒刑以上刑罚的除外。\n（2）走私、贩卖、运输、制造鸦片二百克，海洛因、甲基苯丙胺十克或者其它毒品数量达到数量较大起点的，在七年至八年有期徒刑幅度内确定量刑起点。\n（3）走私、贩卖、运输、制造鸦片不满二百克，海洛因、甲基苯丙胺不满十克或者其他少量毒品的，可以在三年以下有期徒刑、拘役幅度内确定量刑起点；情节严重的，在三年至四年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据毒品犯罪次数、人次、毒品数量等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.有下列情节之一的，增加基准刑的10%-30%：\n（1）利用、教唆未成年人走私、贩卖、运输、制造毒品的；\n（2）向未成年人出售毒品的；\n（3）毒品再犯。\n4.有下列情节之一的，可以减少基准刑的30%以下：\n（1）受雇运输毒品的；\n（2）毒品含量明显偏低的；\n（3）存在数量引诱情形的。\n5.构成走私、贩卖、运输、制造毒品罪的，根据走私、贩卖、运输、制造毒品的种类、数量、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n6.构成走私、贩卖、运输、制造毒品罪的，综合考虑走私、贩卖、运输、制造毒品的种类、数量、危害后果等犯罪事实、量刑情节，以及被告人的主观恶性、人身危险性、认罪悔罪表现等因素，从严把握缓刑的适用。\n",
    "非法持有毒品罪": "1.构成非法持有毒品罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）非法持有鸦片一千克以上、海洛因或者甲基苯丙胺五十克以上或者其他毒品数量大的，在七年至九年有期徒刑幅度内确定量刑起点。依法应当判处无期徒刑的除外。\n（2）非法持有毒品情节严重的，在三年至四年有期徒刑幅度内确定量刑起点。\n（3）非法持有鸦片二百克、海洛因或者甲基苯丙胺十克或者其他毒品数量较大的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n2.在量刑起点的基础上，根据毒品数量等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成非法持有毒品罪的，根据非法持有毒品的种类、数量等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成非法持有毒品罪的，综合考虑非法持有毒品的种类、数量等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，从严把握缓刑的适用。\n",
    "容留他人吸毒罪": "1.构成容留他人吸毒罪的，在一年以下有期徒刑、拘役幅度内确定量刑起点。\n2.在量刑起点的基础上，根据容留他人吸毒的人数、次数等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.构成容留他人吸毒罪的，根据容留他人吸毒的人数、次数、违法所得数额、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n4.构成容留他人吸毒罪的，综合考虑容留他人吸毒的人数、次数、危害后果等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n",
    "引诱、容留、介绍卖淫罪": "1.构成引诱、容留、介绍卖淫罪的，根据下列情形在相应的幅度内确定量刑起点：\n（1）情节一般的，在二年以下有期徒刑、拘役幅度内确定量刑起点。\n（2）情节严重的，在五年至七年有期徒刑幅度内确定量刑起点。\n2.在量刑起点的基础上，根据引诱、容留、介绍卖淫的人数等其他影响犯罪构成的犯罪事实增加刑罚量，确定基准刑。\n3.旅馆业、饮食服务业、文化娱乐业、出租汽车业等单位的主要负责人，利用本单位的条件，引诱、容留、介绍他人卖淫的，增加基准刑的10%-20%。\n4.构成引诱、容留、介绍卖淫罪的，根据引诱、容留、介绍卖淫的人数、次数、违法所得数额、危害后果等犯罪情节，综合考虑被告人缴纳罚金的能力，决定罚金数额。\n5.构成引诱、容留、介绍卖淫罪的，综合考虑引诱、容留、介绍卖淫的人数、次数、危害后果等犯罪事实、量刑情节，以及被告人主观恶性、人身危险性、认罪悔罪表现等因素，决定缓刑的适用。\n"
}