{
    "未成年人犯罪": "对于未成年人犯罪，综合考虑未成年人对犯罪的认知能力、实施犯罪行为的动机和目的、犯罪时的年龄、是否初犯、偶犯、悔罪表现、个人成长经历和一贯表现等情况，应当予以从宽处罚。1.已满十二周岁不满十六周岁的未成年人犯罪，减少基准刑的30%-60%；2.已满十六周岁不满十八周岁的未成年人犯罪，减少基准刑的10%-50%。",
    "老年人犯罪": "对于已满七十五周岁的老年人故意犯罪，综合考虑犯罪的性质、情节、后果等情况，可以减少基准刑的40%以下；过失犯罪的，减少基准刑的20％-50%。",
    "残疾人犯罪": "对于又聋又哑的人或者盲人犯罪，综合考虑犯罪性质、情节、后果以及聋哑人或者盲人犯罪时的控制能力等情况，可以减少基准刑的50%以下；犯罪较轻的，可以减少基准刑的50%以上或者依法免除处罚。",
    "未遂": "对于未遂犯，综合考虑犯罪行为的实行程度、造成损害的大小、犯罪未得逞的原因等情况，可以比照既遂犯减少基准刑的50%以下。",
    "从犯": "对于从犯，综合考虑其在共同犯罪中的地位、作用等情况，应当予以从宽处罚，减少基准刑的20%-50%；犯罪较轻的，减少基准刑的50%以上或者依法免除处罚。",
    "自首": "对于自首情节，综合考虑自首的动机、时间、方式、罪行轻重、如实供述罪行的程度以及悔罪表现等情况，可以减少基准刑的40%以下；犯罪较轻的，可以减少基准刑的40%以上或者依法免除处罚。恶意利用自首规避法律制裁等不足以从宽处罚的除外。",
    "坦白": "对于坦白情节，综合考虑如实供述罪行的阶段、程度、罪行轻重以及悔罪表现等情况，确定从宽的幅度。1.如实供述自己罪行的，可以减少基准刑的20%以下；2.如实供述司法机关尚未掌握的同种较重罪行的，可以减少基准刑的10%-30%；3.因如实供述自己罪行，避免特别严重后果发生的，可以减少基准刑的30%-50%。",
    "当庭自愿认罪": "对于当庭自愿认罪的，根据犯罪的性质、罪行的轻重、认罪程度以及悔罪表现等情况，可以减少基准刑的10%以下。依法认定自首、坦白的除外。",
    "立功": "对于立功情节，综合考虑立功的大小、次数、内容、来源、效果以及罪行轻重等情况，确定从宽的幅度。1.一般立功的，可以减少基准刑的20%以下；2.重大立功的，可以减少基准刑的20%-50%；犯罪较轻的，减少基准刑的50%以上或者依法免除处罚。",
    "退赃退赔": "对于退赃、退赔的，综合考虑犯罪性质，退赃、退赔行为对损害结果所能弥补的程度，退赃、退赔的数额及主动程度等情况，可以减少基准刑的30%以下；对抢劫等严重危害社会治安犯罪的，应当从严掌握。",
    "赔偿或谅解": "对于积极赔偿被害人经济损失并取得谅解的，综合考虑犯罪性质、赔偿数额、赔偿能力以及认罪悔罪表现等情况，可以减少基准刑的40%以下；积极赔偿但没有取得谅解的，可以减少基准刑的30%以下；尽管没有赔偿，但取得谅解的，可以减少基准刑的20%以下。对抢劫、强奸等严重危害社会治安犯罪的，应当从严掌握。",
    "和解": "对于当事人根据刑事诉讼法第二百八十八条达成刑事和解协议的，综合考虑犯罪性质、赔偿数额、赔礼道歉以及真诚悔罪等情况，可以减少基准刑的50%以下；犯罪较轻的，可以减少基准刑的50%以上或者依法免除处罚。",
    "羁押表现": "对于被告人在羁押期间表现好的，可以减少基准刑的10%以下。",
    "认罪认罚": "对于被告人认罪认罚的，综合考虑犯罪的性质、罪行的轻重、认罪认罚的阶段、程度、价值、悔罪表现等情况，可以减少基准刑的30%以下；具有自首、重大坦白、退赃退赔、赔偿谅解、刑事和解等情节的，可以减少基准刑的60%以下，犯罪较轻的，可以减少基准刑的60%以上或者依法免除处罚。认罪认罚与自首、坦白、当庭自愿认罪、退赃退赔、赔偿谅解、刑事和解、羁押期间表现好等量刑情节不作重复评价。",
    "累犯": "对于累犯，综合考虑前后罪的性质、刑罚执行完毕或赦免以后至再犯罪时间的长短以及前后罪罪行轻重等情况，应当增加基准刑的10%-40%，一般不少于3个月。",
    "前科": "对于有前科的，综合考虑前科的性质、时间间隔长短、次数、处罚轻重等情况，可以增加基准刑的10%以下。前科犯罪为过失犯罪和未成年人犯罪的除外。",
    "侵害弱势人员权利": "对于犯罪对象为未成年人、老年人、残疾人、孕妇等弱势人员的，综合考虑犯罪的性质、犯罪的严重程度等情况，可以增加基准刑的20%以下。",
    "自然灾害期间犯罪": "对于在重大自然灾害、预防、控制突发传染病疫情等灾害期间故意犯罪的，根据案件的具体情况，可以增加基准刑的20%以下。"
}
